[
  "omnisearch",
  "text-extractor",
  "quickadd",
  "obsidian-text-format",
  "dataview",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "image-converter",
  "obsidian-linter",
  "tray"
]