[
  "omnisearch",
  "dataview",
  "image-converter",
  "obsidian-linter",
  "obsidian-text-format",
  "various-complements",
  "find-unlinked-files",
  "obsidian-style-settings",
  "obisidian-note-linker",
  "obsidian-mkdocs-publisher"
]